[Twk_Pawn_PendletonBrother_B DisTweaks_NPCPawn]
m_BusyText="Este personagem está ocupado"
m_CannotStealMessage="Você não pode carregar mais munição deste tipo"

[Twk_Pawn_PendletonBrother_B:DisTweaks_InteractableInterface_59 DisTweaks_InteractableInterface]
m_Name="Morgan Pendleton"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

